@extends('emails.layouts.main')
@section('meta')
    <title> إلغاء حجز طبي </title>
@endsection
@section('main-container')
    <p>عزيزي الدكتور : {{$emailData['doctor']}}</p>
    <p>
        نأسف لإعلامك بأن مريضنا 
    <span class="otp">
        {{$emailData['user']}} 
    </span>
    <p>
        قام بإلغاء موعد الاستشارة الخاص به المقرر في تاريخ :     
    </p>

    <span class="otp">
            {{$emailData['reservation_date']}}
    </span>
    يبدو أن هناك ظروفًا غير متوقعة تجعله غير قادر على الحضور في الموعد المحدد.

    </p>
    <p>
        نحن نتفهم أن هذه الأمور يمكن أن تحدث، ونأمل أن تتسبب هذه الرسالة في أدنى ازعاج.
    </p>
    <p>
        نحن نقدر تفهمك وتعاونك في هذا الأمر.
    </p>
    <p>
        إذا كان لديك أي استفسارات أو تحتاج إلى مزيد من المعلومات، فلا تتردد في الاتصال بنا.
    </p>
    <p>
        شكرًا لتفهمك وتعاونك المستمر في تقديم الرعاية الصحية.
    </p>
@endsection

